<?php
// Main
$_['entry_name']           = 'Ваше ім&#39;я:';
$_['entry_phone']          = 'Ваш телефон:';
$_['entry_email']          = 'Ваш E-mail:';
$_['entry_enquiry']        = 'Коментар до замовлення:';
$_['text_button']          = 'Відправити запрос';
$_['text_button_callback'] = 'Зворотній дзвінок';
$_['text_send']            = 'Відправити';
$_['text_loading']         = 'Відправка...';
$_['text_success']   = 'Наш менеджер у Захваті від Вашего звернення ♥ Він прийде до тями та обов&#39;язково Вам передзвонить :)';
$_['text_callback_footer']   = 'Введіть свої ім&#39;я та телефон.<br> Менеджер передзвонить Вам протягом <span>5 хвилин</span> :)';

// Email
$_['email_subject']           = 'Запрос від %s';
$_['email_subject_callback']  = 'Зворотній дзвінок від %s';

// Error
$_['error_name']     = 'Ім&#39;я повинно бути від 3 до 25 символів!';
$_['error_phone']    = 'Телефон повинен бути від 6 до 25 символів!';
$_['error_email']    = 'E-mail адресу введено невірно!';
$_['error_enquiry']  = 'Довжина тексту повинна бути від 10 до 3000 символів!';

